INSERT INTO `jd_ad_auto_config` (`brand`, `username`, `product`, `campaign_id`, `group_id`, `operate_time`, `dimension_type`, `delete_rule`, `create_rule`, `ad_operate`, `enable_state`)
VALUES
    ('JD_MD', 'MD2024-投放', '推荐广告', 3318948260,	4046459095, NULL, 5, NULL, 219, NULL, 1),
    ('JD_MD', 'MD2024-投放', '推荐广告', 3318948260,	4046465697, NULL, 5, NULL, 235, NULL, 1),
    ('JD_MD', 'MD2024-投放', '推荐广告', 3657441373,	4046515585, NULL, 5, NULL, 219, NULL, 1),
    ('JD_MD', 'MD2024-投放', '推荐广告', 3657441373,	4046517736, NULL, 5, NULL, 235, NULL, 1),
    ('JD_MD', 'MD2024-投放', '推荐广告', 3318944307,	4046526847, NULL, 5, NULL, 219, NULL, 1),
    ('JD_MD', 'MD2024-投放', '推荐广告', 3318944307,	4046529447, NULL, 5, NULL, 235, NULL, 1);


//219是销量
        //235是库存



3318948260,	4046459095	女-牛仔裤-销量品
3318948260,	4046465697	女-牛仔裤-库存品
3657441373,	4046515585	女-牛仔裤-销量品

3657441373,	4046517736	女-牛仔裤-库存品
3318944307,	4046526847	女-牛仔裤-销量品
3318944307,	4046529447	女-牛仔裤-库存品













